[
  {
    "name": "MR.EDUARDO BERNARDI",
    "title": "Business Development Manager - Asia Pacific",
    "image": "/assets/satf/Speakers/DAY1/L_EDUARDO_BERNARDI.png",
    "gradient": "linear-gradient(180deg, rgba(0, 7, 44, 0.00) 48.88%, #FEC205 176.51%)",
    "description": "",
    "descriptionBg": "#FEC205 "
  },
  {
    "name": "DR.TAKEHIKO HAYAKAWA",
    "title": "Manager, Regional Strategic Product Management – DSM APAC",
    "image": "/assets/satf/Speakers/DAY1/DSM_TAKEHIKO_HAYAKAWA.png",
    "gradient": "linear-gradient(180deg, rgba(0, 7, 44, 0.00) 48.88%, #0035E6 176.51%)",
    "description": "Dr. Takehiko Hayakawa is a poultry nutrition expert with over 20 years of experience, specializing in layer nutrition, vitamin D, and carotenoids. He leads product initiatives for DSM Asia Pacific and helped develop tools like the DSM YolkFan. Co-author of the Illustrated Egg Handbook, he has published 20+ papers and continues to drive innovation in egg quality and nutrition.",
     "descriptionBg": "#0035E6 "
  },
  {
    "name": "MR. TOMMY LIM TIAM MENG",
    "title": "Product Sales Manager, Climate - Big Dutchman Asia",
    "image": "/assets/satf/Speakers/DAY1/BI_TOMMY_LIM.png",
    "gradient": "linear-gradient(180deg, rgba(0, 7, 44, 0.00) 48.88%, #FEC205 176.51%)",
    "description": "Tommy Lim is the Climate Technical Sales Advisor at Big Dutchman, with over 11 years of experience. He specializes in microclimate control, digital egg flow, data analysis, and model farm digitalization. Tommy designs ventilation systems for major projects across Asia and also serves as Sales Manager for the Indian market, where he drives growth in a rapidly expanding region.",
     "descriptionBg": "#FEC205"
  },
  {
    "name": "DR. EMIL DELA PEÑA",
    "title": "Poultry Technical Manager Boehringer Ingelheim Philippines",
    "image": "/assets/satf/Speakers/DAY1/BD_DR.EMIL_DELA_PENA.png",
    "gradient": "linear-gradient(180deg, rgba(0, 7, 44, 0.00) 48.88%, #3EAD35 176.51%)",
    "description": "Dr. Emil B. de la Peña is a seasoned veterinary professional with over two decades of experience in poultry and livestock health and operations. He earned his Doctor of Veterinary Medicine (DVM) degree from the University of the Philippines College of Veterinary Medicine and holds a Master of Business Administration (MBA) from Bulacan State University.",
     "descriptionBg": "#3EAD35 "
  }
]
